[
	{
		"id": 1,
		"firstname": "Sophie",
		"lastname": "Martin",
		"pet": "Chat",
		"services": "Garde",
		"note": 4.5,
		"noteNumber": 25,
		"image": "utilisateur1",
		"town": "Paris",
		"description": "Salut, je suis Sophie, et je suis une amoureuse des animaux basée à Paris. Mon chat, Chat, est mon fidèle compagnon. J'ai acquis de l'expérience en offrant des services de garde aux animaux, créant ainsi un environnement chaleureux et confortable pour eux. Mes 25 avis positifs témoignent de l'attention que je porte à chaque animal."
	},
	{
		"id": 2,
		"firstname": "Lucas",
		"lastname": "Dupont",
		"pet": "Chien",
		"services": "Promenade",
		"note": 4.8,
		"noteNumber": 30,
		"image": "utilisateur2",
		"town": "Lyon",
		"description": "Salut, c'est Lucas de Lyon. Les chiens sont ma passion. J'adore les promener et leur offrir des moments amusants en plein air. Mes 30 avis positifs m'encouragent à continuer de partager ma passion avec nos amis canins."
	},
	{
		"id": 3,
		"firstname": "Camille",
		"lastname": "Lefevre",
		"pet": "Hamster",
		"services": "Nourrissage",
		"note": 4.2,
		"noteNumber": 20,
		"image": "utilisateur3",
		"town": "Marseille",
		"description": "Coucou, je suis Camille, basée à Marseille. J'ai une affinité particulière pour les poissons. Les nourrir et veiller à leur bien-être est ma spécialité. Mes 20 avis positifs montrent que les petits détails comptent beaucoup pour moi."
	},
	{
		"id": 4,
		"firstname": "Thomas",
		"lastname": "Rousseau",
		"pet": "Lapin",
		"services": "Hébergement",
		"note": 4.6,
		"noteNumber": 32,
		"image": "utilisateur4",
		"town": "Toulouse",
		"description": "Salut, c'est Thomas de Toulouse. Les lapins sont ma passion. Je sais comment les divertir avec des jeux passionnants. Mes 32 avis positifs me motivent à continuer de rendre nos petits amis à quatre pattes heureux."
	},
	{
		"id": 5,
		"firstname": "Emma",
		"lastname": "Garcia",
		"pet": "Hamster",
		"services": "Hébergement",
		"note": 4.9,
		"noteNumber": 40,
		"image": "utilisateur5",
		"town": "Nice",
		"description": "Salut, c'est Emma de Nice. Les hamsters m'ont toujours fascinée. Je m'efforce de leur offrir des moments de divertissement mémorables. Avec mes 40 avis positifs, je sais que je fais sourire beaucoup de petites boules de poils."
	},
	{
		"id": 6,
		"firstname": "Hugo",
		"lastname": "Moreau",
		"pet": "Chien",
		"services": "Promenade",
		"note": 4.4,
		"noteNumber": 28,
		"image": "utilisateur6",
		"town": "Bordeaux",
		"description": "Salut, c'est Hugo de Bordeaux. J'ai une passion profonde pour les chiens et je crois en l'importance des promenades. Mes 28 avis positifs montrent que je ne suis pas seulement un promeneur, mais aussi un ami fidèle pour nos compagnons canins."
	},
	{
		"id": 7,
		"firstname": "Lea",
		"lastname": "Michel",
		"pet": "Chat",
		"services": "Garde",
		"note": 4.7,
		"noteNumber": 34,
		"image": "utilisateur7",
		"town": "Lille",
		"description": "Salut, c'est Lea de Lille. Les chats sont ma passion. En tant que gardienne, je crée un lien spécial avec chacun d'entre eux. Mes 34 avis positifs reflètent mon engagement envers leur bien-être."
	},
	{
		"id": 8,
		"firstname": "Antoine",
		"lastname": "Perrin",
		"pet": "Chat",
		"services": "Hébergement",
		"note": 4.0,
		"noteNumber": 15,
		"image": "utilisateur8",
		"town": "Nantes",
		"description": "Salut, c'est Antoine de Nantes. Les oiseaux ont une place spéciale dans mon cœur. Je m'assure qu'ils reçoivent une alimentation appropriée pour rester en bonne santé. Mes 15 avis positifs me motivent à poursuivre ma mission."
	},
	{
		"id": 9,
		"firstname": "Lola",
		"lastname": "Dubois",
		"pet": "Chat",
		"services": "Garde",
		"note": 4.3,
		"noteNumber": 22,
		"image": "utilisateur9",
		"town": "Strasbourg",
		"description": "Salut, je suis Lola, basée à Strasbourg. Les chats sont ma joie de vivre. En tant que gardienne, je m'assure qu'ils se sentent aimés et en sécurité. Mes 22 avis positifs reflètent ma dévotion envers nos amis félins."
	},
	{
		"id": 10,
		"firstname": "Maxime",
		"lastname": "Lecomte",
		"pet": "Chien",
		"services": "Promenade",
		"note": 4.6,
		"noteNumber": 27,
		"image": "utilisateur10",
		"town": "Montpellier",
		"description": "Salut, c'est Maxime de Montpellier. Les chiens sont ma passion et les promenades sont ma spécialité. Mes 27 avis positifs me rappellent chaque jour à quel point cette connexion avec nos amis à quatre pattes est importante."
	}
]
